const DESCR = {
    '001': { name: 'Скальпель остроконечный' },
    '002': { name: 'Скальпель брюшистый' },
    '003': { name: 'Ножницы остроконечные' },
    '004': { name: 'Ножницы Купера' },
    '005': { name: 'Зажим Кохера' },
    '006': { name: 'Зажим Бильрота' },
    '007': { name: 'Зажим Москит' },
    '008': { name: 'Пинцет анатомический' },
    '009': { name: 'Пинцет хирургический' },
    '010': { name: 'Цапка бельевая' },
    '011': { name: 'Корнцанг' },
    '012': { name: 'Крючок пластинчатый Фарабефа' },
    '013': { name: '4-х зубый тупоконечный крючок Фолькмана' },
    '014': { name: 'Зонд желобоватый' },
    '015': { name: 'Зонд пуговчатый' },
    '016': { name: 'Иглодержатель Гегара' },
    '017': { name: 'Иглы хирургически режущие и колющие с нитями' },
    '018': { name: 'Крючок трахеостомический' },
    '019': { name: 'Расширитель трахеи Труссо' },
    '020': { name: 'Трахеостомические трубки' },
    '021': { name: 'Лигатурная игла Дешана' },
    '022': { name: 'Костные кусачки Люера' },
    '023': { name: 'Костодержатель Олье' },
    '024': { name: 'Ложка Фолькмана' },
    '025': { name: 'Языкодержатель' },
    '026': { name: 'Окончатый зажим Люера' },
    '027': { name: 'Щипцы однозубые, пулевые' },
    '028': { name: 'Перитонеальный зажим Микулича' },
    '029': { name: 'Лопаточка Буяльского' },
    '030': { name: 'Ножницы тупоконечные' },
};

const RESULTS = {
    'level_1': ['001','002','003','004','005','006','007','008','009','010','011','012','013','014','015','016','017','018','019','020' ],
    'level_2': ['001','002','003','005','006','007','008','009','010','011','012','013','014','030','016','017','021','028','029']
}
const LEVELS = {
    TUTORIAL: 'tutorial',
    LEVEL_1: 'level_1',
    LEVEL_2: 'level_2'
};
const LEVEL_CAPTION = { }
LEVEL_CAPTION[LEVELS.LEVEL_1] = 'Соберите набор для трахеостомии';
LEVEL_CAPTION[LEVELS.LEVEL_2] = 'Соберите набор для аппендэктомии';